[
  "calendar",
  "obsidian-checklist-plugin",
  "cmdr",
  "dataview",
  "obsidian-excalidraw-plugin",
  "folder-notes",
  "obsidian-git",
  "obsidian-kanban",
  "periodic-notes",
  "mermaid-tools",
  "obsidian-linter",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "tag-wrangler",
  "quickadd"
]